import React from 'react'

const Information = () => {
  return (
    <div className="mx-48 flex justify-evenly flex-col my-12">
      <div className="text-3xl font-bold">О туризме в Зимбабве</div>
     <div className='flex flex-col justify-evenly text-lg font-md'>
     <div className='mt-4'>Зимбабве может похвастаться широким спектром достопримечательностей,
     которые привлекают самых разных путешественников, включая любителей дикой природы, искателей
      приключений, любителей истории и исследователей культуры. В Зимбабве найдется что-то для каждого - от национальных 
     парков и охотничьих заповедников до исторических мест и живописных ландшафтов.</div>
     <div className='my-4'>
     Национальные парки и заповедники дикой природы страны управляются таким образом, чтобы обеспечить сохранение исчезающих видов и экосистем, обеспечивая устойчивую окружающую среду как 
     для дикой природы, так и для посетителей.
     </div>
     <div>
     Зимбабве обладает хорошо развитой туристической инфраструктурой,
     предлагающей широкий выбор вариантов размещения, транспортных услуг, туроператоров 
     и туристических объектов, доступных для удовлетворения потребностей
     посетителей
     </div>
     <div className='my-4'>
     Культурное наследие Зимбабве привлекает туристов, 
     заинтересованных в изучении истории, традиций и образа жизни страны.
     Местные сообщества активно участвуют в инициативах по культурному туризму, предлагая аутентичные впечатления, демонстрирующие 
     их обычаи, искусство, ремесла и ритуалы.
     </div>
     </div>

    </div>
  )
}

export default Information
